tap 'homebrew/bundle'

brew 'ffmpeg'
brew 'git'
brew 'gpg'
brew 'jenv'
brew 'imagemagick'
brew 'mas'
brew 'npm'
brew 'python'
brew 'sqlite3'
brew 'ykman'

tap 'homebrew/cask-versions'

cask '1password'
cask 'alfred'
cask 'discord'
cask 'firefox'
cask 'slack'
cask 'temurin'
cask 'temurin8'
cask 'visual-studio-code'
cask 'zotero'
